{ 
  
  "news" : [
    {
        "image": "../assets/new5.png",
        "name":"Licencié par Google, il accuse l'entreprise américaine d’œuvrer à la défaite de Trump en 2020",

        "text": "Présenté comme un ancien salarié du géant américain Google, Kevin Cernekee évoque ses déboires avec lentreprise et affirme que la multinationale souhaiterait faire échouer Donald Trump lors de la prochaine élection présidentielle",

        "url" : "https://francais.rt.com/international/64872-licencie-par-google-il-accuse-entreprise-americaine-oeuvrer-defaite-trump-2020"

      },
        {
        "image": "../assets/new4.png",
        "name":"«Portés disparus» : Trump critique le FBI et réaffirme avoir des «tonnes de preuves» de fraudes",

        "text":"Lors d'une interview sur Fox News, le président américain Donald Trump a assuré ne pas vouloir changer d'avis concernant ses allégations de fraudes. Il en a profité pour égratigner le FBI et le département de la Justice qu'il accuse de passivité",

        "url":"https://francais.rt.com/international/81257-portes-disparus-trump-critique-fbi-reaffirme-tonnes-preuves-fraudes"

      },
       {
       "image": "../assets/new9.png",
        "name":"«Capitale européenne du djihad» : Fox News fustige Molenbeek, qui veut déposer plainte",

        "text":"Journaliste britannique proche de la alt-right, Katie Hopkins a promené sa caméra dans les rues de Molenbeek pour un reportage alternant scènes et propos chocs. Le scénario n'a guère plu aux autorités locales, qui envisagent une action en justice.",

        "url":"https://francais.rt.com/international/50750-capitale-europeenne-djihad-fox-news-molenbeek-veut-porter-plainte"

      },
        {
        "image": "../assets/new6.png",
        "name":"Seul contre tous : un journaliste américain dénonce la propagande sur l'attaque chimique en Syrie",

        "text":"Alors que l'opinion politico-médiatique outre-Atlantique est unanime sur la responsabilité de Bachar el-Assad dans la supposée attaque chimique dans la Ghouta, un journaliste de Fox News a profité de son émission pour sortir du rang avec fracas.",

        "url":"https://francais.rt.com/international/49642-seul-contre-tous-journaliste-americain-denonce-propagande-attaque-chimique-syrie"

      },
       {
        "image": "../assets/new7.png",
        "name": "L'ancienne journaliste de Fox News Heather Nauert nommée ambassadrice des Etats-Unis à l'ONU ",

        "text": "Son manque d'expérience politique n'a pas joué en sa défaveur : Donald Trump a annoncé avoir choisi l'ancienne journaliste de Fox News Heather Nauert pour occuper le poste d'ambassadrice des Etats-Unis auprès de l'ONU, laissé vacant par Nikki Haley.",

        "url" :"https://francais.rt.com/international/56379-ancienne-journaliste-fox-news-heather-nauert-ambassadrice-americaine-onu"

      }
      ]
}
